Repository: os2ulf/ulf
Catalog: sites/all/translations/ulf_translations-7.x-1.0.*.po
Languages: da

source: Insert link
da: Indsæt link

source: Save as draft and unpublish
da: Gem som kladde og afpublisér

source: Trashed
da: I papirkurv

source: Trash can
da: Papirkurv

source: The current workflow state for this content is: @state.
da: Den aktuelle status for dette indhold er: @state.

source: Trash
da: Flyt til papirkurv

source: The current workflow state for this content is: Trash
da: Den aktuelle status for dette indhold er: Papirkurv

source: Select what type of registrations should be enabled for this @type. Depending on the display settings, it will appear as either string, registration link, or form.
da: Vælg hvilken type registrering der skal være mulig

source: Registration has been saved.
da: Vi har modtaget din tilmelding - tjek din indbakke, hvor du har fået tilsendt en kopi af din tilmelding.

source: Value to be displayed for the "separator"
da: Værdi som vises i stedet for "separator"

source: Images
da: Billeder

source: Newsletter header image
da: Nyhedsbrev header billede

source: Social media
da: Sociale medier

source: Best format 1000x320. The uploaded image will be displayed on the page
da: Bedste format 1000x320. Det uploadede billede vil blive vist på siden

source: Default settings
da: Standard indstillinger

source: Content overview
da: Indholdsoversigt

source: ULF workflow settings
da: ULF workflow indstillinger

source: User mail export
da: Bruger email export

source: Awaiting revision (Has published version)
da: Afventer revision (Har publiseret version)

source: Awaiting revision (No published version)
da: Afventer revision (Ingen publiseret version)

source: Search for title or course provider
da: Søg efter titel eller indholdsleverandør

source: Published courses
da: Publiserede forløb

source: Shows all published courses
da: Viser alle publiserede kurser og forløb

source: Shows all unpublished drafts
da: Viser alle upubliserede udkast

source: Unpublished drafts
da: Upubliserede udkast

source: Displaying @start - @end of @total
da: Viser @start - @end af @total

source: Search filter
da: Søgefilter

source: Content awaiting editor revision
da: Indhold der afventer redaktør gennemsyn

source: Show social media links in header
da: Vis sociale medier links i header

source: Shows social media links in header on desktop display (wider than 1000px). Social links will always be visible in footer.
da: Viser sociale medier links i headeren på desktop vsining (Bredere end 1000px). Sociale links vil altid være synlige i footeren.

source: Icon color in header
da: Ikon farve i header

source: Icon color in footer
da: Ikon farve i footer

source: Set the color you want your icons for the header
da: Angiv farven du ønsker for ikoner i headeren

source: Set the color you want your icons for the footer
da: Angiv farven du ønsker for ikoner i footer

source: Colors
da: Farver

source: Dark
da: Mørk

source: View all daycare courses
da: Se alle kurser til dagtiblud

source: View all school courses
da: Se alle kurser til grundskole

source: View all youth courses
da: Se alle kurser til ungdomsuddannelser

source: View all courses for educators
da: Se alle kurser

source: Target group
da: Målgruppe

source: As this is a new node the provider address will be set before the node have been saved.
da: Eftersom du er ved at oprette nyt indhold har systemet endnu ikke hentet adressen fra din udbyderprofil. Dette sker automatisk første gang du gemmer indholdet.

source: Street
da: Vej

source: Location name
da: Navn på sted

source: Postal code
da: Postnummer

source: Required fields are marked with a star and can be found in the "Practical information" field group
da: Påkrævede felter er markeret med stjerne og findes under Praktisk information

source: You will need to add an image to your course, before the content can be published.
da: Du skal tilføje et billede til forløbet under Billeder/Medier før du kan gemme indholdet

source: All year
da: Hele året

source: Organizer
da: Udbyder

source: Frontpage news
da: Nyheder

source: Place
da: Sted

source: Signup
da: Tilmelding

source: Save this offer as pdf
da: Gem som PDF

source: Practical information
da: Praktisk information

source: Provider
da: Udbyder

source: Price
da: Pris

source: Contact organizer
da: Kontakt udbyder

source: View organizer profile
da: Se udbyderens profil

source: This course is free.
da: Dette forløb er gratis.

source: Presentation
da: Præsentation

source: Print this offer as pdf
da: Gem som PDF

source: Offers from
da: Tilbud fra

source: Newsletter signup
da: Tilmeld nyhedsbrev

source: Pull back revision
da: Fjern fra redaktion

source: Draft from trash
da: Opret kladde fra papirkurv

source: Move to trash
da: Flyt til papirkurv

source: Remove from redaction
da: Fjern fra redaktion

source: Edit draft
da: Redigér kladde

source: The content has been trashed
da: Indholdet er blevet flyttet til papirkurv

source: The current workflow state for this content is: Passed review.
da: Den aktuelle status for dette indhold er: Gennemgået review.

source: The content has been reviewed by an editor and is scheduled for publishing
da: Indholdet er blevet reviewet af en redaktør og er planlagt til publisering

source: Manage Registrations
da: Håndtér registreringer

source: In editorial review process
da: Under redaktionelt review

source: Shows your unpublished drafts
da: Viser dine upubliserede kladder

source: Shows all content scheduled for publishing
da: Viser alt indhold planlagt til publisering

source: Published content
da: Publiseret indhold

source: Shows your content awaiting revisioning or content that you may need to act on before publishing.
da: Viser indhold der afventer redaktionelt review eller indhold du måske skal reagere på før publisering.

source: Scheduled publishing/unpublishing
da: Planlagt publisering/afpublisering

source: This post is unpublished and will be published @publish_time.
da: Dette indhold er upubliseret og vil blive publiseret @publish_time.

source: The value of this field is set by period end date when content is saved.
da: Værdien af dette felt følger feltet for periodens slutdato

source: All workflow content
da: Alt workflow indhold

source: Primary school
da: Grundskole

source: Youth education
da: Ungdomsuddannelse

source: You must set a value for subject or educational goals to save your changes.
da: Du skal angive et fag eller lærerplanstema under Praktisk information for at gemme indholdet.

source: Node unpublished by Scheduler on @now. Previous change date was @date.
da: Indhold automatisk afpubliseret @now. Tidligere ændringdato @date.

source: Maximize selection
da: Maximér valg

source: Remove selection
da: Fjern valg

source: This form was autosaved on @date
da: Denne formular blev gemt @date

source: Ignore
da: Ignorér

source: Ignore/Delete saved form
da: Ignorér/Ryd gemt formular

source: Restore
da: Gendan

source: Form autosaved.
da: Formular gemt automatisk.

source: Required fields are marked with a star and can be found in the "Practical information" field group.
da: Påkrævede felter er markeret med en stjerne og kan findes under fanen "Praktisk information"

source: Note! You will need to add an image to your course in the Images/Media tab, before the content can be published.
da: OBS! Du skal tilføje et billede til forløbet under Billeder/Medier, før indholdet kan udgives.

source: Required fields are marked with a star.
da: Påkrævede felter er markeret med en stjerne.
